blender
blueman
bluez-utils
btop
chntpw
dunst
efibootmgr
exa
figlet
firefox-developer-edition
gimp
grim
hwinfo
jq
kitty
libreoffice-fresh
lld
lxappearance-gtk3
nano
neofetch
ntp
os-prober
pacman-contrib
pamixer
papirus-icon-theme
pavucontrol
pkgconf
playerctl
polkit-gnome
pyenv
python-pillow
python-pipenv
qt5ct
ranger
slurp
socat
swaybg
swayidle
swaylock
ttf-fira-code
ttf-fira-sans
ttf-font-awesome
udiskie
wget
wlroots
xdg-user-dirs
zsh
