blueman
bluez-utils
btop
chntpw
dunst
exa
firefox-developer-edition
grim
jq
kitty
lld
neofetch
pamixer
papirus-icon-theme
pavucontrol
playerctl
polkit-gnome
python-pillow
qt5ct
ranger
slurp
socat
swaybg
swayidle
swaylock
ttf-fira-code
ttf-fira-sans
ttf-font-awesome
udiskie
wget
wlroots
zsh
