arandr
arc-gtk-theme
autoconf
automake
base
binutils
bison
blender
blueman
bluez
bluez-utils
btop
cronie
cups
discord
docker
docker-compose
dotnet-sdk
dunst
efibootmgr
exa
fakeroot
figlet
file
findutils
firefox-developer-edition
flex
gawk
gcc
geckodriver
gettext
gimp
git
glfw-x11
gnome-keyring
gnu-netcat
grep
groff
grub
grub-customizer
gst-plugin-pipewire
gzip
hwinfo
i3-gaps
i3lock
i3status
intel-ucode
iwd
kitty
kubectl
libpulse
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
lxappearance-gtk3
m4
maim
make
minikube
mkcert
mono
mono-addins
mono-msbuild
mono-msbuild-sdkresolver
mono-tools
nano
neofetch
neovim
networkmanager
nitrogen
nodejs
npm
nss-mdns
ntfs-3g
ntp
nvidia-open-dkms
nvidia-settings
openssh
os-prober
pacman
pacman-contrib
pamixer
papirus-icon-theme
patch
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
playerctl
polkit
polybar
pyenv
python-pip
python-pipenv
ranger
rofi
samba
sassc
sed
smartmontools
speedtest-cli
stress
sudo
testdisk
texinfo
ttf-dejavu
ttf-fira-code
ttf-fira-sans
ttf-font-awesome
ufw
usb_modeswitch
usbutils
vim
virtualbox
vlc
wget
which
wireless_tools
xclip
xdg-utils
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zsh
